<?php
$L['Avg_price'] = 'Средняя цена';
$L['Back'] = 'Назад';
$L['Cons'] = 'Недостатки';
$L['Edithint'] = 'Ваш отзыв будет доступен для редактирования в течение {$time}';
$L['Latest_review_date'] = 'Дата последнего отзыва';
$L['Overall_rating'] = 'Общий рейтинг';
$L['Price_paid'] = 'Выплаченная сумма';
$L['Pros'] = 'Достоинства';
$L['Recommend'] = 'Рекомендовать';
$L['Recommended'] = 'Рекомендовано';
$L['Review'] = 'Отзыв';
$L['Reviews'] = 'Отзывы';
$L['Total_reviews'] = 'Всего отзывов';

$L['info_desc'] = 'Отзывы для страниц, представляющих собой товары или другой материал';

$L['cfg_rates'] = array('Дополнительные типы рейтингов', 'по 1 на строку, до 9 типов');
$L['cfg_rows'] = array('Отзывов на странице');
$L['cfg_order'] = array('Направление сортировки (по дате)');
$L['cfg_rpc'] = array('Цифр после точки в рейтингах');
$L['cfg_ppc'] = array('Цифр после точки в цене');
$L['cfg_cur'] = array('Отображаемая валюта');
$L['cfg_timeout'] = array('Таймаут редактирования', 'в минутах');
$L['cfg_extra'] = array('Дополнительные поля, по 1 на строку, до 5 полей, формат: code|заголовок');

?>
